org/cv.org
#+title: ecology.ghislainv.fr -- CV
#+description: Curriculum vitae at ghislainv.ghislainv.fr
#+setupfile: setup.org

* Short curriculum vit\aelig
:PROPERTIES:
:CUSTOM_ID: cv
:END:

@@html:<h4 id=title-toc>CV ToC</h4@@
#+TOC: headlines 1 :target #cv

** Professional experiences
   :PROPERTIES:
   :CUSTOM_ID: professional-experiences
   :END:
   
*January 2019 -- Present:* [[https://www.cirad.fr][Cirad]], [[https://amap.cirad.fr/en/index.php][UMR AMAP]]. /Scientific
researcher/. Tropical forest ecology.

*September 2015 -- September 2018:* [[https://joint-research-centre.ec.europa.eu/index_en][JRC]]. /Seconded National Expert/.
Detached to the Joint Research Center of the European Commission
(Ispra, Italy). Modelling and forecasting deforestation in the
tropics.

*December 2009 -- September 2012:* [[https://www.cirad.fr][Cirad]], [[https://www.forets-biodiv.org/][dP Forêts et
biodiversité]]. /Scientific researcher/. Expat in Madagascar.

*March 2009 -- December 2018:* [[https://www.cirad.fr][Cirad]], [[https://ur-forets-societes.cirad.fr][UR Forêts et
Sociétés]]. /Scientific researcher/. Tropical forest ecology.

** Background
   :PROPERTIES:
   :CUSTOM_ID: background
   :END:

*November 2005 -- February 2009:* Cemagref de Grenoble (now [[https://www.lessem.fr/dynamics/][INRAE]]) --
[[https://www.agroparistech.fr/][AgroParisTech]]. /PhD/. Structuring uncertainty and variability
in allometric and demographic functions used in forest dynamics models
to identify coexistence mechanisms of tree species in mountain forests
of the Alps.
   
*2003 -- 2004:* [[https://www.mnhn.fr/][National Museum of Natural History (MNHN)]] -- [[https://www.agroparistech.fr/][INA-PG]] --
[[https://www.sigu7.jussieu.fr/][Paris VII]]. /Master/. Master "Environment: natural areas, technics and
societies". Study of the relationship between societies and
nature. Conservation and sustainable development.

*2000 -- 2003:* [[https://www.institut-agro-rennes-angers.fr/][Ecole Nationale Supérieure Agronomique de Rennes
(ENSAR)]]. /Diploma of Engineer in Agronomy/. Environmental management
and quantitative ecology.

*January -- June 2001:* [[https://www.uco.es/etsiam/][Escuela Técnica Superior de Ingenieros
Agronomos y Montes en Córdoba (ETSIAM), Spain]]. Forestry and
conservation of Mediterranean habitats.

*1996 -- 1999:* [[https://www.lycee-clemenceau-nantes.fr/][Lycée Georges Clémenceau in Nantes]]. Student in
preparatory classes BCPST (biology and mathematics). (1997--1999)
/Baccalauréat S, option in mathematics/. (1996--1997)

** Download CV

Download my CV as a pdf file in [[https://github.com/ghislainv/cv/raw/master/cv_ghislain_vieilledent.pdf][French]] and English.
