cv.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2023-02-08 Wed 16:56 -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>ecology.ghislainv.fr &#x2013; CV</title>
<meta name="description" content="Curriculum vitae at ghislainv.ghislainv.fr" />
<meta name="generator" content="Org Mode" />
</head>
<body>
<div id="preamble" class="status">
<link rel="shortcut icon" href="favicon.ico">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/@xz/fonts@1/serve/inter.css">
<link rel="stylesheet" href="https://ecology.ghislainv.fr/resources/style/new.min.css">
<link rel="stylesheet" href="https://ecology.ghislainv.fr/resources/style/mycss.css">
<script src="https://kit.fontawesome.com/c7f88d2b28.js" crossorigin="anonymous"></script>
<header>
<h1>ecology.ghislainv.fr</h1>
<nav id="navbar">
    <span id="navpage"><a href="index.html">About</a></span>
    <span id="navpage"><a href="research.html">Research</a></span>
    <span id="navpage"><a href="people.html">People</a></span>
    <span id="navpage"><a href="software.html">Software</a></span>
    <span id="navpage"><a href="publications.html">Publications</a></span>
    <span id="navpage"><a href="cv.html">CV</a></span>
    <span id="navpage"><a href="news.html">News</a></span>
</nav>
</header>
</div>
<div id="content" class="content">

<div id="outline-container-cv" class="outline-2">
<h2 id="cv">Short curriculum vit&aelig;</h2>
<div class="outline-text-2" id="text-cv">
<p>
<h4 id=title-toc>CV ToC</h4
</p>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#professional-experiences">Professional experiences</a></li>
<li><a href="#background">Background</a></li>
<li><a href="#orgeb8d5d6">Download CV</a></li>
</ul>
</div>
</div>

<div id="outline-container-professional-experiences" class="outline-3">
<h3 id="professional-experiences">Professional experiences</h3>
<div class="outline-text-3" id="text-professional-experiences">
<p>
<b>January 2019 &#x2013; Present:</b> <a href="https://www.cirad.fr">Cirad</a>, <a href="https://amap.cirad.fr/en/index.php">UMR AMAP</a>. <i>Scientific
researcher</i>. Tropical forest ecology.
</p>

<p>
<b>September 2015 &#x2013; September 2018:</b> <a href="https://joint-research-centre.ec.europa.eu/index_en">JRC</a>. <i>Seconded National Expert</i>.
Detached to the Joint Research Center of the European Commission
(Ispra, Italy). Modelling and forecasting deforestation in the
tropics.
</p>

<p>
<b>December 2009 &#x2013; September 2012:</b> <a href="https://www.cirad.fr">Cirad</a>, <a href="https://www.forets-biodiv.org/">dP Forêts et
biodiversité</a>. <i>Scientific researcher</i>. Expat in Madagascar.
</p>

<p>
<b>March 2009 &#x2013; December 2018:</b> <a href="https://www.cirad.fr">Cirad</a>, <a href="https://ur-forets-societes.cirad.fr">UR Forêts et
Sociétés</a>. <i>Scientific researcher</i>. Tropical forest ecology.
</p>
</div>
</div>

<div id="outline-container-background" class="outline-3">
<h3 id="background">Background</h3>
<div class="outline-text-3" id="text-background">
<p>
<b>November 2005 &#x2013; February 2009:</b> Cemagref de Grenoble (now <a href="https://www.lessem.fr/dynamics/">INRAE</a>) &#x2013;
<a href="https://www.agroparistech.fr/">AgroParisTech</a>. <i>PhD</i>. Structuring uncertainty and variability
in allometric and demographic functions used in forest dynamics models
to identify coexistence mechanisms of tree species in mountain forests
of the Alps.
</p>

<p>
<b>2003 &#x2013; 2004:</b> <a href="https://www.mnhn.fr/">National Museum of Natural History (MNHN)</a> &#x2013; <a href="https://www.agroparistech.fr/">INA-PG</a> &#x2013;
<a href="https://www.sigu7.jussieu.fr/">Paris VII</a>. <i>Master</i>. Master &ldquo;Environment: natural areas, technics and
societies&rdquo;. Study of the relationship between societies and
nature. Conservation and sustainable development.
</p>

<p>
<b>2000 &#x2013; 2003:</b> <a href="https://www.institut-agro-rennes-angers.fr/">Ecole Nationale Supérieure Agronomique de Rennes
(ENSAR)</a>. <i>Diploma of Engineer in Agronomy</i>. Environmental management
and quantitative ecology.
</p>

<p>
<b>January &#x2013; June 2001:</b> <a href="https://www.uco.es/etsiam/">Escuela Técnica Superior de Ingenieros
Agronomos y Montes en Córdoba (ETSIAM), Spain</a>. Forestry and
conservation of Mediterranean habitats.
</p>

<p>
<b>1996 &#x2013; 1999:</b> <a href="https://www.lycee-clemenceau-nantes.fr/">Lycée Georges Clémenceau in Nantes</a>. Student in
preparatory classes BCPST (biology and mathematics). (1997&#x2013;1999)
<i>Baccalauréat S, option in mathematics</i>. (1996&#x2013;1997)
</p>
</div>
</div>

<div id="outline-container-orgeb8d5d6" class="outline-3">
<h3 id="orgeb8d5d6">Download CV</h3>
<div class="outline-text-3" id="text-orgeb8d5d6">
<p>
Download my CV as a pdf file in <a href="https://github.com/ghislainv/cv/raw/master/cv_ghislain_vieilledent.pdf">French</a> and English.
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer>
  <hr>
  <a href="index.html">About</a> /
  <a href="research.html">Research</a> /
  <a href="people.html">People</a> /
  <a href="software.html">Software</a> /
  <a href="publications.html">Publications</a> /
  <a href="cv.html">CV</a> /
  <a href="news.html">News</a> <a target="_blank" rel="noopener" class="nav-link" href="news.xml"><i class="fas fa-rss"></i></a>
  <br>
  <span class="license">
    Content is available under
    <a rel="license" href="https://creativecommons.org/licenses/by-sa/4.0/">CC-BY-SA 4.0</a>
  </span>
  <span class="copyright">
    &copy; Ghislain Vieilledent 2022 | <a target="_blank" rel="noopener" class="nav-link" href="https://github.com/ghislainv"><i class="fa-brands fa-github"></i></a> <a target="_blank" rel="noopener" class="nav-link" href="https://ecoevo.social/@ghislainv"><i class="fa-brands fa-mastodon"></i></a>
  </span>
  <br>
  <span class="generated">
    Created with <a href="https://www.gnu.org/software/emacs/">Emacs</a> 28.1 (<a href="https://orgmode.org">Org</a> mode 9.5.2) on <a href="https://www.gnu.org">GNU</a>/<a href="https://www.kernel.org/">Linux</a> (<a href="https://github.com/ghislainv/ghislainv.github.io">source code</a>)
  </span>
</footer>
</div>
</body>
</html>
